Repository: wp-plugins/cms-page-order
Catalog: locale/cms-page-order-*.po
Languages: sv_se

source: Page Order
sv_se: Sidordning

source: Rearrange the pages by dragging and dropping.
sv_se: Ordna sidorna genom att klicka och dra.

source: You can have one submenu.
sv_se: Du kan ordna sidorna i en (1) undermeny.

source: Expand all
sv_se: Veckla ut alla

source: Collapse all
sv_se: Veckla in alla

source: ! %s is editing this page. Page order might be overwritten.
sv_se: ! %s redigerar den här sidan. Sidordningen kan skrivas över.

source: Password protected
sv_se: Lösenordsskyddad

source: Scheduled
sv_se: Schemalagd

source: Make page public
sv_se: Gör publik

source: Publish page
sv_se: Publicera sidan

source: Change the page order with quick and easy drag and drop.
sv_se: Ordna dina sidor snabbt och enkelt genom att klicka och dra.
